export const CARDS = [
    {
        id: 1,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 2,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 3,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    }, {
        id: 4,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 5,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 6,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 7,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 8,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 9,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 10,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 11,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 12,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 13,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 14,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 15,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    }, {
        id: 16,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 17,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 18,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    }, {
        id: 19,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 20,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 21,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    }, {
        id: 22,
        text: "Республика ва ҳудудий жамғармаларга республика бюджетидан ҳар йили ажратиладиган мақсадли маблағлар",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 23,
        text: "Автомобиль йўллари соҳасига ажратиладиган ҳалкаро молия институтлар маблағлари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 24,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
    {
        id: 25,
        text: "Автомобиль йўллари соҳасига Ўзбекистон Республикасининг Тикланиш ва тараққиёт жамғармаси ажратмалари",
        price: "2.4B",
        currency: "uzs",
        year: "2006-2021 years"
    },
]